import React from 'react';

import './App.css';
import Button from "./Button";
import MusicPlayer from "./MusicPlayer";

function App() {
  return (
    <div className="App">
      <MusicPlayer />
      <Button/>

      <h1>Ублюдок, мать твою, а ну, иди сюда, говно собачье, а? Сдуру решил ко мне лезть, ты? Засранец вонючий, мать твою, а? Ну, иди сюда, попробуй меня трахнуть — я тебя сам трахну, ублюдок, онанист чёртов, будь ты проклят! Иди, идиот, трахать тебя и всю твою семью! Говно собачье, жлоб вонючий, дерьмо, сука, падла! Иди сюда, мерзавец, негодяй, гад! Иди сюда, ты, говно, жопа!</h1>
      {/* Остальной контент App */}
    </div>
  );
}

export default App;
